module.exports = [
{
	"id": "10001",
	"title": "我的第一篇日志",
	"content": "本文所有文字皆为原创，除注明引用外未参考任何文献，谢绝转载，）书上找不到，也很少有人讨论的个人素质，我认为有以下三种：１．人际交往中的期望值管理能力２．阈值自控意识３．应对主观时空扭曲的能力１.先说第一个，期望值管理能力。影视剧中往往有这样的观感：一个地痞或者土匪，平日无恶不作。到了最后一集，哎，这货突然抗日了，例如《大宅门》里的三爷。这时候观众对其好感度会突然爆棚。我们刚进入一个团队时，如果一开始就大招尽出，会导致周围人和领导对你的期望值不断升高。最后总会有一次你满足不了对方的要求，这时候对你的负面评价也会随之而起，甚至会低过一直表现平平的同仁。有人将其总结为“不胜任陷阱”，因为在一个上升通道中，只要达到了上层的期望，就会被继续提拔，直到提拔到一个你不能胜任的岗位，让所有人失望，这个升迁过程才会结束。这一点在情场上也依然适用，你会发现浪子回头会获得相当的赞美，许多女人甚至可以不计较你之前是个多么烂的人。但老实巴交的“好好男人”一旦被抓到一次不老实就立刻被打入“渣男”的行列再也不得翻身。娱乐圈这样的例子去年今年都有，不用我再赘述。",
	"userId": "123",
	"userName": "zhouyong",
	"createDate": "2016-6-20 18:23:44",
	"lastUpdate": "2016-6-20 18:23:44",
	"tags": ["创业","博客"],
	"viewCount": 109
},
{
	"id": "10001",
	"title": "我的第一篇日志",
	"content": "本文所有文字皆为原创，除注明引用外未参考任何文献，谢绝转载，）书上找不到，也很少有人讨论的个人素质，我认为有以下三种：１．人际交往中的期望值管理能力２．阈值自控意识３．应对主观时空扭曲的能力１.先说第一个，期望值管理能力。影视剧中往往有这样的观感：一个地痞或者土匪，平日无恶不作。到了最后一集，哎，这货突然抗日了，例如《大宅门》里的三爷。这时候观众对其好感度会突然爆棚。",
	"userId": "123",
	"userName": "zhouyong",
	"createDate": "2016-6-20 18:23:44",
	"lastUpdate": "2016-6-20 18:23:44",
	"tags": ["创业","博客"],
	"viewCount": 109
},
{
	"id": "10001",
	"title": "我的第一篇日志",
	"content": "本文所有文字皆为原创，除注明引用外未参考任何文献，谢绝转载，）书上找不到，也很少有人讨论的个人素质，我认为有以下三种：１．人际交往中的期望值管理能力２．阈值自控意识３．应对主观时空扭曲的能力１.先说第一个，期望值管理能力。影视剧中往往有这样的观感：一个地痞或者土匪，平日无恶不作。到了最后一集，哎，这货突然抗日了，例如《大宅门》里的三爷。这时候观众对其好感度会突然爆棚。",
	"userId": "123",
	"userName": "zhouyong",
	"createDate": "2016-6-20 18:23:44",
	"lastUpdate": "2016-6-20 18:23:44",
	"tags": ["创业","博客"],
	"viewCount": 109
}
]